const Home = () => {
    return (
      <div>
        <h1>Привет!</h1>
        <h3>
          Хоть я и волшебница (witch) английского языка, чудес не обещаю, но гарантирую, что под моим руководством вы: разложите ГРАММАТИКУ по полочкам, расширите СЛОВАРНЫЙ ЗАПАС, улучшите навыки АУДИРОВАНИЯ, поправите ПРОИЗНОШЕНИЕ, а также будете ГОВОРИТЬ (на английском). И это - далеко не всё!
        </h3>
        <p>
          Пока же предлагаю вам проверить свой уровень английского языка - сделать это можно здесь
        </p>
      </div>
      
    )
}

export default Home;